brew "direnv"
brew "egctl"
brew "gitleaks"
brew "go-task/tap/go-task"
brew "helm"
brew "ipcalc"
brew "jq"
brew "kubectl"
brew "kustomize"
brew "prettier"
brew "stern"
tap "hashicorp/tap"
brew "hashicorp/tap/terraform"
brew "yamllint"
brew "yq"
brew "argocd"
brew "int128/kubelogin/kubelogin"
brew "k9s"
brew "pre-commit"
brew "mkdocs"
brew "gh"
brew "helmfile"
brew "chezmoi"
brew "node"
